Repository: Turante/sandbox-theme
Catalog: sandbox-translation/*.po
Languages: nl_nl, sv_se

source: Not Found
nl_nl: Niet gevonden
sv_se: Sidan hittas inte

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
nl_nl: Sorry, maar de door jou opgevraagde pagina hebben we niet kunnen vinden. Misschien dat zoeken helpt?
sv_se: Sidan du angivit finns inte. Kanske hjälper det att söka.

source: Find
nl_nl: Vind
sv_se: Sök

source: Daily Archives: <span>%s</span>
nl_nl: Archieven per dag: <span>%s</span>
sv_se: Dagsarkiv: <span>%s</span>

source: Monthly Archives: <span>%s</span>
nl_nl: Archieven per maand: <span>%s</span>
sv_se: Månadsarkiv: <span>%s</span>

source: Yearly Archives: <span>%s</span>
nl_nl: Archieven per jaar: <span>%s</span>
sv_se: Årsarkiv: <span>%s</span>

source: Blog Archives
nl_nl: Blog archieven
sv_se: Bloggarkiv

source: <span class="meta-nav">&laquo;</span> Older posts
nl_nl: <span class="meta-nav">&laquo;</span> Oudere berichten
sv_se: <span class="meta-nav">&laquo;</span> Äldre inlägg

source: Newer posts <span class="meta-nav">&raquo;</span>
nl_nl: Nieuwere berichten <span class="meta-nav">&raquo;</span>
sv_se: Nyare inlägg <span class="meta-nav">&raquo;</span>

source: Permalink to %s
nl_nl: Permanente link voor %s
sv_se: Permanent länk till %s

source: Read More <span class="meta-nav">&raquo;</span>
nl_nl: Lees meer <span class="meta-nav">&raquo;</span>
sv_se: Läs mer <span class="meta-nav">&raquo;</span>

source: By %s
nl_nl: Door %s
sv_se: Av %s

source: View all posts by %s
nl_nl: Bekijk alle berichten van %s
sv_se: Visa alla inlägg av %s

source: Posted in %s
nl_nl: Geplaatst in %s
sv_se: I %s

source: <span class="tag-links">Tagged
nl_nl: <span class="tag-links">Gelabeld
sv_se: <span class="tag-links">Märkt

source: Edit
nl_nl: Bewerk
sv_se: Redigera

source: Comments (0)
nl_nl: Nog geen reacties
sv_se: Kommentarer (0)

source: Comments (1)
nl_nl: E&eacute;n reactie
sv_se: Kommentarer (1)

source: Comments (%)
nl_nl: % reacties
sv_se: Kommentarer (%)

source: Archives by Category
nl_nl: Archieven per categorie
sv_se: Ämnesiarkiv

source: Archives by Month
nl_nl: Maandelijkse archieven
sv_se: Månadsarkiv

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s and tagged %7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
nl_nl: Dit bericht is geschreven door %1$s, geplaatst op <abbr class="published" title="%2$sT%3$s">%4$s om %5$s</abbr>, gearchiveerd onder %6$s en gelabeld met %7$s. Voeg de <a href="%8$s" title="Permanente link voor %9$s" rel="bookmark">permanente link</a> toe aan je favorieten. Volg reacties met behulp van de <a href="%10$s" title="RSS feed voor reacties op %9$s" rel="alternate" type="application/rss+xml">RSS feed voor dit bericht</a>.
sv_se: Det här inlägget skrevs av %1$s <abbr class="published" title="%2$sT%3$s">%4$s kl. %5$s</abbr> och arkiverades under %6$s märkt %7$s. Länka till den <a href="%8$s" title="Permanent länk till %9$s" rel="bookmark">permanenta länken</a>. Följ kommentarer med <a href="%10$s" title="Kommentars-RSS för %9$s" rel="alternate" type="application/rss+xml">RSS-flödet för det här inlägget</a>.

source: and tagged
nl_nl: en gelabeld
sv_se: märkt

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
nl_nl: <a class="comment-link" href="#respond" title="Plaats een reactie">Plaats een reactie</a> of laat een trackback achter: <a class="trackback-link" href="%s" title="Trackback URL voor dit bericht" rel="trackback">Trackback URL</a>.
sv_se: <a class="comment-link" href="#respond" title="Skriv en kommentar">Skriv en kommentar</a> eller gör en trackback: <a class="trackback-link" href="%s" title="Trackback-URL för ditt inlägg" rel="trackback">Trackback-URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
nl_nl: Reageren is niet mogelijk, maar je kan een trackback achterlaten: <a class="trackback-link" href="%s" title="Trackback URL vanvoor je bericht" rel="trackback">Trackback URL</a>.
sv_se: Kommentarer är avstängda, men du kan göra en trackback: <a class="trackback-link" href="%s" title="Trackback-URL för ditt inlägg" rel="trackback">Trackback-URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
nl_nl: Trackbacks zijn niet mogelijk, maar je kan <a class="comment-link" href="#respond" title="Reageer">reageren</a>.
sv_se: Trackback är avstängt, men du kan <a class="comment-link" href="#respond" title="Skriv en kommentar">skriva en kommentar</a>.

source: Both comments and trackbacks are currently closed.
nl_nl: Zowel reacties als trackbacks zijn op het moment uitgeschakeld.
sv_se: Både kommentarer och trackback är för närvarande avstängt.

source: Author Archives: <span class="vcard">%s</span>
nl_nl: Archieven per auteur: <span class="vcard">%s</span>
sv_se: Författararkiv: <span class="vcard">%s</span>

source: Category Archives:
nl_nl: Archieven per categorie:
sv_se: Ämnesarkiv:

source: Also posted in %s
nl_nl: Ook geplaatst in %s
sv_se: Också arkiverat under %s

source: <span>%d</span> Comments
nl_nl: <span>%d</span> Reacties
sv_se: <span>%d</span> kommentarer

source: <span>One</span> Comment
nl_nl: <span>E&eacute;n</span> reactie
sv_se: <span>En</span> kommentar

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
nl_nl: Geplaatst op %1$s om %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permanente link voor deze reactie">Permanente link</a>
sv_se: %1$s kl. %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permanent länk till den här kommentaren">Permanent länk</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
nl_nl: <span class='unapproved'>Je reactie wacht op moderatie.</span>
sv_se: <span class='unapproved'>Din kommentar inväntar godkännande.</span>

source: <span>One</span> Trackback
nl_nl: <span>E&eacute;n</span> trackback
sv_se: <span>En</span> trackback

source: By %1$s on %2$s at %3$s
nl_nl: Door %1$s op %2$s in %3$s
sv_se: Av %1$s om %2$s kl. %3$s

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
nl_nl: \t\t\t\t\t<span class="unapproved">Je trackback wacht op moderatie.</span>\n
sv_se: \t\t\t\t\t<span class="unapproved">Din trackback inväntar godkännande.</span>\n

source: Post a Comment
nl_nl: Reageer
sv_se: Skriv en kommentar

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
nl_nl: Je moet <a href="%s" title="Log in">inloggen</a> om te reageren.
sv_se: Du måste vara <a href="%s" title="Logga in">inloggad</a> för att skriva en kommentar.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
nl_nl: <span class="loggedin">Ingelogd als <a href="%1$s" title="Ingelogd als %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Uitloggen">Uitloggen?</a></span>
sv_se: <span class="loggedin">Inloggad som <a href="%1$s" title="Inloggad som %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Logga ut från det här kontot">Logga ut?</a></span>

source: Your email is <em>never</em> published nor shared.
nl_nl: Je e-mail wordt <em>nooit</em> gepubliceerd of gedeeld met derden.
sv_se: Din e-post kommer <em>aldrig</em> att publiceras eller spridas vidare.

source: Required fields are marked <span class="required">*</span>
nl_nl: Verplichte velden zijn gemarkeerd met <span class="required">*</span>
sv_se: Obligatoriska fält är märkta <span class="required">*</span>

source: Name
nl_nl: Naam
sv_se: Namn

source: Email
sv_se: E-post

source: Website
sv_se: Hemsida

source: Comment
nl_nl: Reactie
sv_se: Kommentar

source: Post Comment
nl_nl: Reageer
sv_se: Skicka kommentar

source: Sandbox for WordPress
nl_nl: Sandbox voor WordPress
sv_se: Sandbox för WordPress

source: Search
nl_nl: Zoek
sv_se: Sök

source: Title:
nl_nl: Titel:
sv_se: Titel:

source: RSS Links
sv_se: RSS-länkar

source: Posts RSS feed
nl_nl: RSS feed voor berichten
sv_se: RSS-flöde för inlägg

source: All posts
nl_nl: Alle berichten
sv_se: Alla inlägg

source: Comments RSS feed
nl_nl: RSS feed voor reacties
sv_se: RSS-flöde för kommentarer

source: All comments
nl_nl: Alle reacties
sv_se: Alla kommentarer

source: Skip navigation to the content
nl_nl: Spring voorbij de navigatie naar de inhoud
sv_se: Hoppa över till innehållet

source: Skip to content
nl_nl: Spring naar de inhoud
sv_se: Hoppa till innehåll

source: Pages:
nl_nl: Pagina&#8217;s:
sv_se: Sidor:

source: Search Results for:
nl_nl: Zoekresultaten voor:
sv_se: Sökresultat för:

source: Tagged
nl_nl: Gelabeld
sv_se: Märkt

source: Nothing Found
nl_nl: Niks gevonden
sv_se: Inget hittades

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
nl_nl: Sorry, maar we hebben niks gevonden voor je zoekcriteria. Probeer het a.u.b. nog eens met andere trefwoorden.
sv_se: Det finns inget som stämmer överens med dina sökkriterier. Försök igen med andra söktermer.

source: Pages
nl_nl: Pagina&#8217;s
sv_se: Sidor

source: Categories
nl_nl: Categorie&euml;n
sv_se: Ämnen

source: Archives
nl_nl: Archieven
sv_se: Arkiv

source: RSS Feeds
sv_se: RSS-flöden

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s%7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
nl_nl: Dit bericht is geschreven door %1$s, geplaatst op <abbr class="published" title="%2$sT%3$s">%4$s om %5$s</abbr>, gearchiveerd onder %6$s%7$s. Voeg de <a href="%8$s" title="Permanente link voor %9$s" rel="bookmark">permanente link</a> toe aan je favorieten. Volg reacties met behulp van de <a href="%10$s" title="RSS feed voor reacties op %9$s" rel="alternate" type="application/rss+xml">RSS feed voor dit bericht</a>.
sv_se: Det här inlägget skrevs av %1$s <abbr class="published" title="%2$sT%3$s">%4$s kl. %5$s</abbr>, och arkiverades under %6$s%7$s. Länka till <a href="%8$s" title="Permanent länk till %9$s" rel="bookmark">permanent länk</a>. Följ kommentarer med <a href="%10$s" title="Kommentars-RSS för %9$s" rel="alternate" type="application/rss+xml">RSS-flödet för det här inlägget</a>.

source: Tag Archives:
nl_nl: Archieven per label:
sv_se: Etikettarkiv:

source: Also tagged %s
nl_nl: Ook gelabeld met %s
sv_se: Också märkt %s

source: Pages:
nl_nl: Pagina&#8217;s:

source: This post is password protected. Enter the password to view any comments.
nl_nl: Dit bericht is beschermd met een wachtwoord. Vul het wachtwoord in om reacties te bekijken.
