Repository: Turante/sandbox-theme
Catalog: tags/1.3/sandbox-translation/*.po
Languages: fa_ir, tr_tr

source: Not Found
fa_ir: پیدا نشد
tr_tr: Bulunamadı

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
fa_ir: با عرض پوزش، آنچه را که شما برای جستحو تلاش کرده اید ما بسته ایم. گویا جستجو کردن به کمک احتیاج دارد.
tr_tr: Üzgünüz, baktığınızı bulamıyoruz. Tabii ki arama yardımcı olacaktır.

source: Find
fa_ir: جستجو
tr_tr: Bul

source: Daily Archives: <span>%s</span>
fa_ir: آرشیو روزانه: <span>%s</span>
tr_tr: Günlük Arşivler: <span>%s</span>

source: Monthly Archives: <span>%s</span>
fa_ir: آرشیو ماهیانه: <span>%s</span>
tr_tr: Aylık Arşivler: <span>%s</span>

source: Yearly Archives: <span>%s</span>
fa_ir: آرشیو سالانه: <span>%s</span>
tr_tr: Yıllık Arşivler: <span>%s</span>

source: Blog Archives
fa_ir: آرشیو وبلاگ
tr_tr: Blog Arşivleri

source: <span class="meta-nav">&laquo;</span> Older posts
fa_ir: پست های قدیمی تر<span class="meta-nav">&raquo;</span>
tr_tr: <span class="meta-nav">&laquo;</span> Eski iletiler

source: Newer posts <span class="meta-nav">&raquo;</span>
fa_ir: <span class="meta-nav">&laquo;</span> پست های جدید تر
tr_tr: Yeni iletiler <span class="meta-nav">&raquo;</span>

source: Permalink to %s
fa_ir: لینک مستقیم به %s
tr_tr: %s'e Permalink

source: Read More <span class="meta-nav">&raquo;</span>
fa_ir: بیشتر ... <span class="meta-nav">&مaquo;</span>
tr_tr: Daha Çok Oku <span class="meta-nav">&raquo;</span>

source: By %s
fa_ir: نوشته شده توسط %s
tr_tr: %s tarafından

source: View all posts by %s
fa_ir: نمایش تمامی پست های ارسالی از %s
tr_tr: %s tarafından yazılan bütün iletiler

source: Posted in %s
fa_ir: تحت عنوان %s
tr_tr: %s kategorisinde iletilmiş

source: <span class="tag-links">Tagged
fa_ir: <span class="tag-links">تگ دار شده در
tr_tr: <span class="tag-links">Etiketlenmiş

source: Edit
fa_ir: ویرایش
tr_tr: Düzenle

source: Comments (0)
fa_ir: نظرات (0)
tr_tr: (0) Yorum

source: Comments (1)
fa_ir: نظرات (1)
tr_tr: (1) Yorum

source: Comments (%)
fa_ir: نظرات (%)
tr_tr: (%) Yorum

source: Archives by Category
fa_ir: آرشیو به وسیله دسته بندی ها
tr_tr: Kategorilere Göre Arşivler

source: Archives by Month
fa_ir: آرشیو به وسیله ماه
tr_tr: Aylara Göre Arşivler

source: Pages:
fa_ir: صفحات:
tr_tr: Sayfalar:

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s and tagged %7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
fa_ir: نوشته شده توسط %1$s , در تاریخ <abbr class="published" title="%2$sT%3$s"> %4$s ساعت %5$s </abbr> , تحت عنوان %6$s و تگ دار شده در %7$s. ذخیره <a href="%8$s" title="Permalink to %9$s" rel="bookmark">لینک مستقیم</a>. پیگیری نظرات از طریق <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">فید نظرات</a>.
tr_tr: Bu ileti %1$s tarafından yazıldı, <abbr class="published" title="%2$sT%3$s">%4$s tarihinde saat %5$s</abbr> de yayınlandı, %6$s kategorisinde dosyalanıp, %7$s kelimeleriyle etiketlendi. Kısayol için <a href="%8$s" title="%9$s için Permalink" rel="bookmark">permalink</a>. Bu yazıya ait yorumları takip edebilmeniz için <a href="%10$s" title="%9$s için RSS Beslemesi" rel="alternate" type="application/rss+xml">bu iletinin RSS beslemesi</a>.

source: and tagged
fa_ir: و تگ دار شده در
tr_tr: ve etiketlenmiş

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
fa_ir: <a class="comment-link" href="#respond" title="Post a comment">نظر دهید</a> و یا یک دنبالک بفرستید: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">لینک دنبالک</a>.
tr_tr: <a class="comment-link" href="#respond" title="Yorum yazın">Yorum yazın</a> veya geribesleme için: <a class="trackback-link" href="%s" title="İletiniz için Geri Besleme URL'si" rel="trackback">Geri Besleme URL'si</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
fa_ir: سیستم نظرات درحال حاظر قطع می باشد، ولی شما قادر به <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">ارسال دنبالک</a> می باشید.
tr_tr: Yorum yapılamıyor ama geri besleme bırakabilirsiniz: <a class="trackback-link" href="%s" title="Yazınız için geri besleme URL'si" rel="trackback">Geri besleme URL'si</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
fa_ir: سیستم دنبالک ها درحال حاظر قطع می باشد، ولی شما قادر به <a class="comment-link" href="#respond" title="Post a comment">ارسال نظر</a> می باشید.
tr_tr: Geri besleme özelliği kapalı, ama <a class="comment-link" href="#respond" title="Yorum yazın">yorum yazabilirsiniz</a>.

source: Both comments and trackbacks are currently closed.
fa_ir: سیستم نظرات و دنبالک ها در حال خاضر قطع می باشد.
tr_tr: Şu anda bütün yorumlar ve geri beslemeler kapalı.

source: Author Archives: <span class="vcard">%s</span>
fa_ir: آرشیو نویسنده: <span class="vcard">%s</span>
tr_tr: Yazar Arşivleri: <span class="vcard">%s</span>

source: Category Archives:
fa_ir: آرشیو دسته بندی ها:
tr_tr: Kategori Arşivleri:

source: Also posted in %s
fa_ir: همچنین در دسته بندی های:
tr_tr: Aynı zamanda %s de iletilmiş

source: This post is password protected. Enter the password to view any comments.
fa_ir: این مطلب توسط رمز عبور محافظت می شود. رمز عبور را برای دیدن نظرات وارد کنید.
tr_tr: Bu ileti şifre korumalı. Yorumları görebilmek için şifre giriniz.

source: <span>%d</span> Comments
fa_ir: <span>%d</span> نظر
tr_tr: <span>%d</span> Yorum

source: <span>One</span> Comment
fa_ir: <span>یک</span> نظر
tr_tr: <span>Bir</span> Yorum

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
fa_ir: در تاریخ %1$s ساعت %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">لینک مستقیم</a>
tr_tr: %1$s, %2$s'de yazılmış. <span class="meta-sep">|</span> <a href="%3$s" title="Bu yorum için Permalink">Permalink</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
fa_ir: <span class='unapproved'>نظر شما برای تایید شدن در انتظار است.</span>
tr_tr: <span class='unapproved'>Yorumunuz yöneticinin onayı için bekliyor.</span>

source: <span>%d</span> Trackbacks
fa_ir: <span>%d</span> دنبالک
tr_tr: <span>%d</span> Geri Besleme

source: <span>One</span> Trackback
fa_ir: <span>یک</span> دنبالک
tr_tr: <span>Bir</span> Geri Besleme

source: By %1$s on %2$s at %3$s
fa_ir: نوشته شده توسط %1$s در %2$s ساعت %3$s
tr_tr: %1$s tarafından %2$s tarihinde, saat %3$s de yazıldı.

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
fa_ir: \t\t\t\t\t<span class="unapproved">دنبالک شما برای تایید شدن در انتظار است.</span>\n
tr_tr: \t\t\t\t\t<span class="unapproved">Geri beslemeniz yöneticinin onayı için bekliyor.</span>\n

source: Post a Comment
fa_ir: ارسال یک نظر
tr_tr: Bir İleti Gönderin

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
fa_ir: برای ارسال یک نظر باید <a href="%s" title="Log in">وارد شوید</a>.
tr_tr: Bir ileti göndermek için <a href="%s" title="Log in">Giriş</a> yapmalısınız.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
fa_ir: <span class="loggedin">وارد شد توسط <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">خروج؟</a></span>
tr_tr: <span class="loggedin"><a href="%1$s" title="%2$s olarak giriş yapılmış.">%2$s</a> olarak giriş yapılmış.</span> <span class="logout"><a href="%3$s" title="Bu hesaptan çıkmak istiyor musunuz?">Çıkış?</a></span>

source: Your email is <em>never</em> published nor shared.
fa_ir: پست الکترونیکی شما <em>هرگز</em> منتشر نخواهد شد.
tr_tr: Email adresiniz <em>hiçbirzaman</em> yayınlanmayacak ve paylaşılmayacak.

source: Required fields are marked <span class="required">*</span>
fa_ir: پر کردن قسمت های نشانه دار (<span class="required">*</span>) الزامیست.
tr_tr: Gerekli alanlar <span class="required">*</span> ile işaretlenmiş.

source: Name
fa_ir: نام
tr_tr: Adı

source: Email
fa_ir: پست الکترونیکی

source: Website
fa_ir: وب سایت
tr_tr: Websitesi

source: Comment
fa_ir: نظر
tr_tr: Yorum

source: Post Comment
fa_ir: ارسال نظر
tr_tr: İleti Yorumu

source: WordPress
fa_ir: وردپرس

source: Sandbox for WordPress
fa_ir: سندباکس برای وردپرس
tr_tr: Wordpress için Sandbox

source: Sandbox
fa_ir: سندباکس
tr_tr: Sandbow

source: Search
fa_ir: جستجو
tr_tr: Ara

source: Meta
fa_ir: متا

source: RSS Links
fa_ir: لینک های فید
tr_tr: RSS Bağlantıları

source: Posts RSS feed
fa_ir: | فید پست ها
tr_tr: İletiler için RSS beslemesi

source: All posts
fa_ir: همه پست ها
tr_tr: Bütün iletiler

source: Comments RSS feed
fa_ir: | فید نظرات
tr_tr: Yorumlar için RSS beslemesi

source: All comments
fa_ir: همه نظرات
tr_tr: Bütün yorumlar

source: Title:
fa_ir: عنوان:
tr_tr: Başlık:

source: Skip navigation to the content
fa_ir: پرش از منو به محتویات این صفحه
tr_tr: İçeriğe geç

source: Skip to content
fa_ir: پرش به محتویات این صفحه
tr_tr: İçeriğe geç

source: Pages:
fa_ir: صفحات:
tr_tr: Sayfalar:

source: Search Results for:
fa_ir: نتیجه جستجو برای:
tr_tr: Arama sonuçları:

source: Tagged
fa_ir: تگ دار شده در
tr_tr: Etiketlenmiş

source: Nothing Found
fa_ir: چیزی پیدا نشد
tr_tr: Birşey Bulunamadı

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
fa_ir: متاسفانه در رابطه با موضوع درخواستی شما مطلبی یافت نشد. لطفا با کلمات دیگر سعی کنید.
tr_tr: Ü<günüz, aradığınız kriterlere uygun sonuç bulunamadı. Lütfen farklı kelimelerle tekrar deneyiniz.

source: Pages
fa_ir: صفحات
tr_tr: Sayfalar

source: Categories
fa_ir: دسته بندی ها
tr_tr: Kategoriler

source: Archives
fa_ir: آرشیو
tr_tr: Arşivler

source: RSS Feeds
fa_ir: فیدها
tr_tr: RSS Beslemeleri

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s%7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
fa_ir: نوشته شده توسط %1$s , در تاریخ <abbr class="published" title="%2$sT%3$s"> %4$s ساعت %5$s </abbr> , تحت عنوان %6$s%7$s. ذخیره <a href="%8$s" title="Permalink to %9$s" rel="bookmark">لینک مستقیم</a>. پیگیری نظرات از طریق <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">فید نظرات</a>.
tr_tr: Bu ileti %1$s tarafından, <abbr class="published" title="%2$sT%3$s">%4$s tarihinde saat %5$s</abbr> de yazılmış, %6$s%7$s de kategorilenmiş. Favorilere eklemek için<a href="%8$s" title="%9$s için Permalink" rel="bookmark">permalink</a>. Bu yazıya ait yorumları takip edebilmek için <a href="%10$s" title="%9$s için Yorum RSS adresi" rel="alternate" type="application/rss+xml">Yorum RSS adresi</a>.

source: Tag Archives:
fa_ir: آرشیو تگ ها:
tr_tr: Etiket Arşivleri

source: Also tagged %s
fa_ir: همچنین در تگ های: %s
tr_tr: Ayrıca %s olarak etiketlenmiş
